import React from "react";
import SectionHeader from "../components/layout/SectionHeader";

const Terms = () => {
  return (
    <section className="terms_section">
      <SectionHeader />

      <div content="Terms_content">
        <h1>الشروط و الأحكام</h1>
        <p>
          مرحبا بكم في تطبيق(مناسبه) فضلا قرائه الشروط والاحكام بعنايه قبل
          استخدام الموقع الالكتروني او <br /> التطبيق .تصفحك او اضافه اي اعلان
          لدينا يعتبر اقرار منك بقراءه الشروط والاحكام والموافقه عليها
        </p>
        <p>
          تمتلك شركه اشحن للتجاره العامه تطبيق وموقع .<br />
          (مناسبه) وهي منصه توفر مساحه للاعلانات لمستخدميها (البائعين والمشترين)
          <br />
          ويقتصر دور (تطبيق مناسبه ) علي توفير مساحه لالتقاء البائع والمشتري
          بصوره ميسره ولا تتحمل (تطبيق مناسبه)
          <br />
          اي مسؤليه ولا توفر اي ضمانات اتجاه المستخدمين بما يتعلق بعمليات البيع
          والشراء وجوده المنتجات.
          <br />
          ولا يتم الرجوع عليها للمطالبه بالتعويض عن اي خسائر
        </p>
        <p>تعليمات وقواعد نشر الإعلان:</p>
        <p>
          يتم ادراج الاعلانات بعد التسجيل برقم الهاتف المحمول والبريد
          الالكتروني,.
          <br />
          يجب علي المعلن تصنيفالاعلان ونشره تحت القسم الصحيح
          <br />
          يجب كتابه عنوان للاعلان ووصف المنتج والسعر واضافه الصور بشكل صحيح ويجب
          ان تكون السلعه حقيقيه وموجوده
          <br />
          يجب ان يكون المعلن هو صاحب السلعه او الخدمه الاعلانات تكون بصفه تجاريه
          او نيابه عن الغير.
          <br />
          ويمنع نشر الاعلانات الخاصه بالشركات اوالمتاجر.
          <br />
          يحظر نشر اعلانات تحتوي علي الفاظ او صور مخالفه للاداب العامه او الغير
          قانونيه كذلك يمنع اي اعلان يهدف للتشهير بالاشخاص او المؤسسات
          <br />
          يحظر نشر اعلانات بيع الاسلحه بجميع انواعها سواء كانت مرخصه او غير
          مرخصه.
          <br />
          يكون كل اعلان لسلعه واحده فقط .وبحال تعدد السلع فيتم انشاء اعلان مستقل
          لكل سلعه .
          <br />
          يمنع نشر الاعلانات الخاصه بالمحامين والتي تهدف لاعلان المحامي عن نفسه
          او العمل علي جلب الموكلين .
          <br />
          يحظر نشر الاعلانات المخالفه للقوانين في دوله منشي الاعلان . وكذلك يحظر
          نشر الاعلانات المخالفه للقوانين في دوله الكويت وخاصه قانون رقم 63 لسنه
          2015
          <br />
          بشان مكافحه الجرائم الالكترونيه والقانون رقم 38 لسنه 2002 بشان تنظيم
          اعلان المواد المتعلقه بالصحه . ويحظر نشر اعلانات الادويه والمنشطات
          الجنسيه .
          <br />
        </p>
      </div>
    </section>
  );
};

export default Terms;
