import React from "react";
import SectionHeader from "../components/layout/SectionHeader";

const Terms = () => {
  return (
    <section className="terms_section">
      <SectionHeader />

      <div className="terms_content">
        <h1>الشروط و الأحكام</h1>
        <p>
          مرحبا بكم في تطبيق(مناسبه) فضلا قرائه الشروط والاحكام بعنايه قبل
          استخدام الموقع الالكتروني او <br /> التطبيق .تصفحك او اضافه اي اعلان
          لدينا يعتبر اقرار منك بقراءه الشروط والاحكام والموافقه عليها
        </p>
        <p>
          تمتلك شركه اشحن للتجاره العامه تطبيق وموقع .<br />
          (مناسبه) وهي منصه توفر مساحه للاعلانات لمستخدميها (البائعين والمشترين)
          <br />
          ويقتصر دور (تطبيق مناسبه ) علي توفير مساحه لالتقاء البائع والمشتري
          بصوره ميسره ولا تتحمل (تطبيق مناسبه)
          <br />
          اي مسؤليه ولا توفر اي ضمانات اتجاه المستخدمين بما يتعلق بعمليات البيع
          والشراء وجوده المنتجات.
          <br />
          ولا يتم الرجوع عليها للمطالبه بالتعويض عن اي خسائر
        </p>

        <p>تعليمات وقواعد نشر الإعلان:</p>
        <p>
          يتم ادراج الاعلانات بعد التسجيل برقم الهاتف المحمول والبريد
          الالكتروني,.
          <br />
          يجب علي المعلن تصنيفالاعلان ونشره تحت القسم الصحيح
          <br />
          يجب كتابه عنوان للاعلان ووصف المنتج والسعر واضافه الصور بشكل صحيح ويجب
          ان تكون السلعه حقيقيه وموجوده
          <br />
          يجب ان يكون المعلن هو صاحب السلعه او الخدمه الاعلانات تكون بصفه تجاريه
          او نيابه عن الغير.
          <br />
          ويمنع نشر الاعلانات الخاصه بالشركات اوالمتاجر.
          <br />
          يحظر نشر اعلانات تحتوي علي الفاظ او صور مخالفه للاداب العامه او الغير
          قانونيه كذلك يمنع اي اعلان يهدف للتشهير بالاشخاص او المؤسسات
          <br />
          يحظر نشر اعلانات بيع الاسلحه بجميع انواعها سواء كانت مرخصه او غير
          مرخصه.
          <br />
          يكون كل اعلان لسلعه واحده فقط .وبحال تعدد السلع فيتم انشاء اعلان مستقل
          لكل سلعه .
          <br />
          يمنع نشر الاعلانات الخاصه بالمحامين والتي تهدف لاعلان المحامي عن نفسه
          او العمل علي جلب الموكلين .
          <br />
          يحظر نشر الاعلانات المخالفه للقوانين في دوله منشي الاعلان . وكذلك يحظر
          نشر الاعلانات المخالفه للقوانين في دوله الكويت وخاصه قانون رقم 63 لسنه
          2015
          <br />
          بشان مكافحه الجرائم الالكترونيه والقانون رقم 38 لسنه 2002 بشان تنظيم
          اعلان المواد المتعلقه بالصحه . ويحظر نشر اعلانات الادويه والمنشطات
          الجنسيه .
          <br />
          يمنع نشر اعلانات التدخين بكافه انواعها العادديه او الالكترونيه
          <br />
          يحظر بيع النباتات والحيوانات المهدده بالانقراض الوارده في اتفاقيه
          (سايتس) التزاما بقرارات ولوائح الهيئه العامه للبيئه .
          <br />
          يمنع نشر اعلانات العماله المنزليه بكافه انواعها وكذلك يمنع نشر اعلانات
          العماله الوهميه او تاجير العماله للمنازل
          <br />
          في الساعات كذلك يمنع نشر كافه انواع الاتجار بالبشر
          <br />
          يمنع نشر اي اعلان للقمار والمراهنات او اعلانات السحروالشعوذه
          <br />
          يمنع نشراي اعلان للخمور او المشروبات الروحيه بكافه انواعها - كما تحظر
          نشر اي اعلان للمخدرات والحشيش بكافه انواعها
          <br />
          يحظر عرض وبيع اجهزه التنصت ووسائل التحريض علي اساءه استعمال اجهزه
          الهاتف .وذلك حسب القانون رقم 9 لسنه 2001 بشأن اساءه استعمال اجهزه
          الاتصالات الهاتفيه واجهزه التنصت
          <br />
          يحظر الاعلان عن سداد القروض والتكييش .وكذلك يحظر الاعلان عن الشقق
          المفروشه بالساعاتاوا الايجار اليومي لغير الشركات المرخصه لها بذلك
          .وتحظر جميع اعلانات جلب للاستثماروالدعوه للاستثمار والمشاركه التجاريه
          <br />
          تحتفظ اداره (تطبيق المناسبه) بحق حظر اي رقم هاتف يستخدم تطبيق في
          الاساءه او الاضرار بالغير او بحال استخدم التطبيق لاغراض غير قانونيه
          <br />
          يراعي المستخدم احترام المتصفحين والمستخدمين الاخرين
          <br />
          يمنع حجز الاعلانات او حجز التثبيت بغرض بيعها لطرف اخر يتحمل المستخدم
          ناشر الاعلان اي مسائله قانونيه او اي تعويض دون ادني مسؤليه علي تطبيق
          (مناسبه )
          <br />
          "يقرر العميل بالاطلاع علي كافه الشروط الخاصه والعامه باستخدام خدمات
          الموقع وبموافقته التامه عليها وقبوله لها
          <br />
          ويقرر تحمله المسؤليه القانونيه "الجزائيه والمدنيه عن اي ضرر تلحق
          بالموقع او القائمين عليه او الغير في حال مخالفه القوانين واللوائح
          <br />
          والقرارات والمنظمه للاعلان وكافه القوانين واللوائح والقرارات المنظمه
          للاعلان وكافه القوانين والقرارات الاخري الساريه بالبلاد
          <br />
          ويعد دخوله علي الموقع او استخدامه للخدماات المتوافره عليه اقرارا وتعهد
          منه بذلك "
          <br />
        </p>
        <p>
          علي ناشر الاعلان الخاص بتقديم الاعمال الحرفيه ان يكون حاصلا علي ترخييص
          من الجهات المختصه لمزواله النشاط ويرجي من مستخدمي التطبيق التثبت من
          وجود
          <br />
          المستندات والتراخيص اللازمه قبل التعاقد مع مقدمي الاعمال الحرفيه .
          وذلك دوني ادني مسؤليه علي (تطبيق مناسبه )
        </p>
        <p>
          اذا تبين عدم وجود ترخيص بمزاوله النشاط للمعلن عن تقديم الخدمات الحرفيه
          .سيتم الغاء الاعلان
          <br />
          وتزويد الجهات الرسميه في بيانات المعلن متي ما طلبت ذلك
          <br />
          لاداره (تطبيق مناسبه ) الحق بمنع اي مستخدم لا يتوافق مع شروط التطبيق
        </p>
        <p>
          كما يمكن للمستخدمين التواصل فيما بينهم من خلال المحادثات(شات) والرسائل
          الصوتيه ويمكنهم ايضا التعليقات علي الاعلانات والرد علي التعليق
        </p>
        <p>
          ويكمن للمستخدمين الابلاغ عن المحتوي الغير مناسب او الاشخاص الغير
          مناسبين بالاضافه
          <br />
          الي امكانيه عمل حظر للمستخدمين الغير مناسبين و وعدم رؤيتهم او رؤيه
          اعلاناتهم او تعليقاتهم
        </p>
      </div>
    </section>
  );
};

export default Terms;
